jorgebucaran/fisher
tsub/fish-fzf-git-recent-branch
rstacruz/fish-autols
0rax/fish-bd
patrickf1/fzf.fish
decors/fish-ghq
danhper/fish-ssh-agent
tasuten/cd-gitroot-fish
