edc/bass
fisherman/fzf
decors/fish-ghq
fisherman/z
0rax/fish-bd
tasuten/cd-gitroot-fish
franciscolourenco/done
amio/fish-theme-eden
evanlucas/fish-kubectl-completions
nickeb96/expanddots
patrickf3139/github.fish
danhper/fish-ssh-agent
rstacruz/fish-autols
jorgebucaran/fish-nvm
tsub/fish-fzf-git-recent-branch
