edc/bass
fisherman/fzf
tsub/fish-fzf-git-recent-branch
decors/fish-ghq
ryotako/fish-global-abbreviation
oh-my-fish/plugin-tab
fisherman/z
amio/fish-theme-eden
