edc/bass
fisherman/fzf
tsub/fish-fzf-git-recent-branch
decors/fish-ghq
ryotako/fish-global-abbreviation
oh-my-fish/plugin-tab
fisherman/z
amio/fish-theme-eden
0rax/fish-bd
tasuten/cd-gitroot-fish
franciscolourenco/done
joseluisq/gitnow@2.5.0
acomagu/fish-async-prompt
evanlucas/fish-kubectl-completions
